[
    "When you are backed against the wall, break the goddamn thing down.",
    "I don’t play the odds, I play the man.",
    "You always have a choice.",
    "They think you care, they’ll walk all over you.",
    "Sorry, I can’t hear you over the sound of how awesome I am.",
    "Anyone can do my job, but no one can be me.",
    "I don’t have dreams, I have goals.",
    "I believe in work, I don’t fuck with luck.",
    "It’s going to happen, because I am going to make it happen.",
    "Ever loved someone so much, you would do anything for them? Yeah, well make that someone yourself and do whatever the hell you want.",
    "It’s not bragging if it’s true.",
    "Win a no win situation by rewriting the rules.",
    "Let them hate, just make sure they spell your name right.",
    "Winners don’t make excuses.",
    "They want a war ..? They've got a war",
    "Do what you have to do, just don't get caught",
    "That’s the difference between you and me. You wanna lose small, I wanna win big.",
    "Dont Raise your voice Improve your argument",
    "Work until you no longer have to inroduce yourself",
    "Never Destroy anyone in public when you can accomplish the same in private",
    "Kill them with Success, Bury them with a smile.",
    "It's not a problem if you always win.",
    "I'm not about caring, I'm about winning.",
    "I'm against having emotions, not against using them.",
    "The only time success comes before work is in the dictionary.",
    "Sometimes good guys gotta do bad things to make the bad guys pay.",
    "The ends don't justify the means until it's your ass on the line.",
    "Ever loved someone so much, you would do anything for them? Yeah, well make that someone yourself and do whatever you want.",
    "Loyalty is a two way street, if I am asking it from you, then you are getting it from me.",
    "I’m not interested in great, I want to know who its Daddy is.",
    "I could be drinking a juice box and still kick your ass.",
    "I don't pave the way for people... People pave the way for me",
    "You want advice... Call Dr. Phil.",
    "Unless you're looking to make me breakfast tomorrow, I think we're done.",
    "We can discuss the prom at recess",
    "You don't send a puppy to clean up its own mess",
    "Those would all be shades of I don't give a shi*t",
    "You didn't listen to me when I said I don't care.",
    "It’s going to happen, because I am going to make it happen.",
    "I like to smile at people who don’t like me.",
    "You want to change your life? Change the way you think.",
    "Have goals so big you get uncomfortable telling small minded people.",
    "You gonna buy me a drink, before you screw me?",
    "Caring only makes you weak.",
    "I may have issues but they only making me stronger.",
    "Because a charging bull always looks at the red cape, not at the man with the sword",
    "You don’t marry someone just because they knock you up.",
    "Just because a pretty girls tell you a story, doesn’t mean it’s true",
    "I shot you in the knees, so he would not shoot you in the face, You're Welcome.",
    "The better you dress, the worse you can behave.",
    "May God have mercy on my enemies because I won’t.",
    "Exhale the bullshit, inhale the goodshit",
    "Don't go to trial.",
    "Gloating is fine, you just have to not suck at it",
    "So I’d say that the ball is in your court but the truth is your balls are in my fist.",
    "What do you do if someone puts a gun to your head? You take the gun, you pull out a bigger one or you call their bluff or you do one of 146 other things",
    "According to me is the only according to that matters.",
    "You're never going to win big, if you are going to only minimise your loses.",
    "My advice is - hold on tight and enjoy the ride.",
    "People will hear what they wanna hear.",
    "I don't take meetings , I set them and my respect isn't demanded ,it's earned…",
    "Congratulations, you got to walk his dog, but that doesn't mean he'll let u marry his daughter",
    "Never give up on something that you can't go a day without thinking about.",
    "Life is a game. Play to win.",
    "97% of people who gave up are employed by the 3% who never gave up.",
    "I win. That’s what I do.",
    "Life is like this__ . I like this ^-.",
    "I'm not the guy gives you a hug when you're scared. I'm the guy that wins when you  need it the most.",
    "Life has two rules. One, never quit. Two, always remember the first rule.",
    "If you write Midnight Train to Georgia, you don't just sing it once.",
    "I'm Emotionally Attached to me",
    "\"What Would Harvey Do? WWHD\" - Mike Ross",
    "\"When I first met you, you were a screw up.\" - Jessica Pearson"
  ]